[Main]
BackupInfo=Sus archivos están respaldados en '%NAME%'.
UnlinkInfo=Su dispositivo está desvinculado de V-drive. Pulse OK para volver a vincular.
AuthInfo=Fallo en el inicio de sesión. Pulse OK para re-iniciar la sesión.
UnkDevInfo=Dispositivo desconocido. Pulse OK para registrarlo.
BalloonTitle=¡Vinculado a V-drive!
BalloonText=Esta computadora ahora está vinculada a V-drive. Los archivos que coloca en su carpeta V-drive serán sincronizados automáticamente y respaldados en línea.
UpgradeTitle=Cannot Sync File(s)
UpgradeText=no se puede sincronizar %FILES%. Haga clic aquí para mejoradar su cuenta.
OtherFiles=y otra que acaba de agregar archivo(s)
USBVersion=Esta versión de V-drive solo soporta dispositivos USB.
USBRemoved=Su dispositivo USB se quitó de su computadora, V-drive se cerrará.

[Login]
MaxthonSkyFile=V-drive
LoginWithMaxthonPassport=Inicie su sesión con su cuenta V-drive.
MaxthonPassportAccount=Cuenta V-drive
Password=Contrasña
Login=Inicio de sesión
WhatIsSkyFile=¿Qué es V-drive?
GetAnAccount=Obtener una cuenta gratuita
RecoverPassword=¿Olvidó la Contraseña?
ConnectionFailure=Fallo en el inicio de sesión. Asegúrese que su conexión de red está funcionando correctamente, y/o si su nombre de cuenta es correcto.
PasswordError=¡Error de Contraseña!

[SetName]
title=Definir nombre de Dispositivo
WelcomeToSkyFile=Nombre a su dispositivo
GetStartedByNamingDevice=Comience nombrando a este dispositivo:
PleaseEnterDeviceName=Ingrese el nombre de dispositivo
Next=Próximo
NameExists=Este nombre de dispositivo ya existe. ¿Realmente desea usar '%NAME%' para este dispositivo?
WrongData=Nombre no válido, por favor intente otra.

[How2Find]
title=V-drive
HowToFindSkyFile=Como encontrar V-drive en esta máquina
Hint_TrayIcon=CONSEJO: Mire abajo a la derecha, en su bandeja del sistema.
Hint_RightClick=Clic derecho sobre los íconos V-drive para cambiar preferencias para esta máquina.
Next=Próximo

[WebAccess]
title=V-drive
AccessViaWeb=Acceda sus archivos V-drive en forma segura en la web, en cualquier momento.
WebAccessIntro=Ver, descargar y subir cualquiera de sus archivos desde cualquier navegador web. Vaya a V-drive.maxthon.com
Next=Próximo

[LocalFolder]
title=V-drive
OneLastThing=Una última cosa...
AllSetUpAndReady=V-drive está todo preparado y listo para iniciar la sincronización.
YourSkyFileFolderLocation=Su carpeta V-drive está ubicada aquí
NextStep_MoveFileIntoTheFolder=Luego, mueva los archivos y carpetas que desea sincronizar dentro de su carpeta V-drive.
OpenSkyFileFolder=Abrir mi carpeta V-drive ahora.

[About]
SkyFile=V-drive
CopyrightInformation=Copyright 2011-2012 Maxthon Incorporated y sus licenciatarios. Todos los derechos reservados.
SkyFileWebsite=Sitio Web V-drive

[Settings]
title=Preferencias
General=General
Network=Red
AccountInformation=Información de cuenta
LinkedAccountForThisDevice=Cuenta vinculada para este dispositivo
UnlinkThisDevice=Desvincular
SkyFileFolder=Carpeta V-drive
Move=Mover
ProxySettings=Preferencias Proxy
NoProxy=Sin Proxy
AutoDetectProxySettings=Detección automática de preferencias proxy
ManualConfigProxy=Configuración Manual Proxy
ProxyType=Tipo de Proxy
Server=servidor
Port=Puerto
ProxyRequiresPassword=Proxy Requiere Contraseña
Username=Nombre de usuario
Password=Contraseña
OK=OK
Cancel=Cancelar
Apply=Aplicar
Unlink=El desvincular detendrá la sincronización de sus archivos con V-drive pero no borrará los archivos en su carpeta V-drive en esta computadora. ¿Realmente desea desvincular este dispositivo de Maxthon V-drive?

[Status]
SkyFileContentList=Lista de Contenido de V-drive
Total=Total
Files=Archivos
Folders=Carpetas

[TrayMenu]
tray-40001=Salir
tray-40002=Preferencias...
tray-40003=Ayuda
tray-40004=Abrir carpeta V-drive
tray-40005=Iniciar sitio Web V-drive
tray-40006=Estado de Sincronización
tray-40007=Acerca de...
tray-40009=Français (fr)
tray-40012=Español (sp)

[crash-report]
Caption=Informe de Colapso
Send=Enviar
Cancel=Cancelar
Restart=Reiniciar V-drive
ViewReport=Ver informe de error
ErrorTitle=V-drive ha encontrado un error fatal.
ErrorMessage=Envíenos un Informe de Error para ayudar a resolver este problema.\r\n Podría incluir a continuación su información de contacto para ayudar a seguir la investigación.
PromptTitle1=V-drive ha encontrado una excepción producida en 
PromptTitle2=
PromptFileName=Nombre de Archivo
PromptCrashAddress=Dirección de Excepción
OK=OK
